{
    "tabs": {
        "home": "Home",
        "novelty": "Novedad",
        "account": "Cuenta",
        "plus": "Más"
    },
    "app": {
        "version": "Iplast App"
    },
    "title": "Plastic Surgery Calculator",
    "titles": {
        "myAccount": "Mi cuenta",
        "helloUser": "Hola!",
        "config": "Configuración",
        "sLD": "Spotlight Doctors",
        "findYourDoctor": "Encuentra tu doctor",
        "news": "Novedades",
        "login": "Iniciar sesión",
        "titleApp": "Iplast"
    },
    "label": {
        "sex": "SEXO",
        "age": "EDAD",
        "height": "ALTURA",
        "weight": "PESO"
    },
    "select": {
        "feminine": "Femenino",
        "male": "Masculino",
        "centimeters": "CM.",
        "foot": "FT+IN",
        "kilograms": "KG.",
        "pounds": "LB.",
        "stonepluspounds": "ST+LB"
    },
    "placeholder": {
        "years": "Años",
        "centimeters": "Cm",
        "foot": "Ft'",
        "inches": "in\"",
        "sex": "Sexo",
        "kilograms": "Kg",
        "pounds": "Lb",
        "stone": "St"
    },
    "text": {
        "alarme": "Alarma",
        "or": "O",
        "bmi": "IMC",
        "weight": "Peso",
        "back": "Atras",
        "RecommendedWeight": "Peso ideal",
        "ExcessBMI35": "Peso Excedente para ",
        "BMIclassification": "Clasificación IMC",
        "forYourBMI": "Por tu IMC",
        "BMIunder16": "Bajo Peso Severo: es necesario atención medica nutricional especializada para subir de peso hasta el rango adecuado. No se recomienda cirugía plástica estética de manera electiva. Cirugías reconstructivas y/o emergencias, pueden ser consideradas, por el alto riesgo existente. Consulta a tu medico para ver tus opciones.",
        "BMI16to16": "Muy Bajo Peso: busca hábitos de alimentación para subir de peso hasta el rango adecuado, preferiblemente con asistencia médica. No se recomienda cirugía plástica estética de manera electiva. Cirugías reconstructivas y/o emergencias, pueden ser consideradas. Consulta a tu medico para ver tus opciones.",
        "BMI17to18": "Bajo Peso: es tiempo de subir un poco de peso, para alcanzar tu peso ideal o estar en el rango adecuado. Podrías calificar para algunos procedimientos de cirugía plástica, aunque tus opciones pueden verse limitadas. Consulta a tu médico para encontrar tus mejores opciones.",
        "BMI18to24": "Saludable: excelente paciente para cualquier procedimiento quirúrgico de cirugía plástica estética o reconstructiva, previa evaluación médica. Tus opciones deben ser analizadas y acordadas. Probablemente no tengas suficiente grasa en caso de Liposucción (Lipoescultura). Consulta a tu médico para ver tus opciones.",
        "BMI25to29": "Sobrepeso: paciente ideal para cualquier procedimiento de cirugía plástica, estética y/o reconstructivas, incluyendo procedimientos combinados con las debidas precauciones médicas. Liposucción como procedimiento único o auxiliar de contorno corporal están indicado.  Consulta a tu médico para ver tus opciones.",
        "BMI30to34": "Obesidad clase I: excelente paciente para cualquier tipo de cirugía plástica reconstructiva o estética, incluyendo procedimientos combinados. Liposucción como procedimiento auxiliar está indicado previa evaluación médica. Lipoescultura como procedimiento único debe manejarse con mucha cautela. Consulta a tu médico.",
        "BMI35to39": "Obesidad clase II: se recomienda buscar hábitos alimenticios para bajar de peso. Puedes calificar para procedimientos únicos o combinados dependiendo el ara anatómica. Tus opciones en el contorno corporal pueden verse limitadas. Luego de una evaluación medica adecuada, descubrir cuales son tus opciones. Consulta a tu médico.",
        "BMI40to45": "Obesidad clase III: se recomienda buscar opciones para bajar de peso además de atención medica nutricional o quirúrgica. Tus opciones quirúrgicas pueden verse muy limitadas. Procedimientos únicos podrían estar indicados bajo evaluación médica. No se recomienda liposucción para el contorno corporal. Consulta a tu médico.",
        "BMI45to50": "Obesidad clase III: se recomienda buscar atención médica nutricional o quirúrgica como opciones para bajar de peso. Probabilidad muy baja de calificar para algún procedimiento de cirugía plástica estética. Cirugías reconstructivas y/o emergencias podrían ser realizadas previa evaluación medicas para analizar los riesgos. Consulta a tu médico.",
        "BMI50to59": "Obesidad clase III: se recomienda buscar atención médica nutricional o quirúrgica como opciones para bajar de peso. No se recomienda procedimientos de cirugía plástica, salvo cirugías reconstructivas de emergencia y solo después de evaluar todos los riesgos presentes. Consulta tu médico.",
        "forYourAge": "Por tu Edad",
        "under18": "Aún no es tiempo para cirugía plástica. Habla con tus padres y tu médico, así encontrar la opción correcta para ti.",
        "between50and60": "Se recomienda un chequeo médico general antes de consultar para cirugía plástica.",
        "between60and70": "Tus opciones quirúrgicas pueden verse limitadas. Se recomienda un chequeo médico general antes de optar por una cirugía plástica.",
        "between70and80": "Tus opciones quirúrgicas pueden verse muy limitadas. Se recomienda un chequeo médico general primero y debes conversar con tu médico las opciones disponibles.",
        "over80": "Probablemente no califiques para cirugía plástica. Conversa con tu médico las opciones disponibles para ti.",
        "comingSoon": "¡Muy Pronto!",
        "textComingSoonFYD1": "Encuentra doctores certificados en todo el mundo para practicar cirugía plástica.",
        "textComingSoonFYD2": "En cada país encontrarás las sociedades especializadas, avaladas a nivel mundial.",
        "textComingSoonFYD3": "Puedes conocer los médicos más destacados en cada país.",
        "ok": "Ok",
        "no": "No",
        "yes": "Si",
        "exit": "Salir",
        "go": "¡Comencemos!",
        "references": "Referencias",
        "plusReferences": "Más Referencias"
    },
    "svgText": {
        "BMI16to16": "Bajo Peso Severo: <16",
        "BMI16to17": "Muy Bajo Peso: 16-17",
        "BMI17to18": "Bajo Peso: 17-18.5",
        "BMI18to25": "Normal: 18.5-25",
        "BMI25to30": "Sobrepeso: 25-30",
        "BMI30to35": "Obesidad Tipo I: 30-35",
        "BMI35to40": "Obesidad Tipo II: 35-40",
        "BMI40": "Obesidad Tipo III: >40"
    },
    "account": {
        "incorrectUserOrPassword": "Usuario y/o contraseña Incorrectos ",
        "errorApp": "Ocurrió un error, revise su conexión a internet, por favor inténtelo más tarde.",
        "setCodeRecoveryError": "Ocurrió un error al enviar el código, por favor envíelo nuevamente",
        "errorUser": "Usuario y/o contraseña incorrectos.",
        "errorServer": "Ocurrió un error en el servidor, por favor Inténtelo más tarde.",
        "error404": "No se encontró el usuario. ",
        "error403": "Usuario Bloqueado.",
        "errorChangePassword": "Código erróneo, inténtalo de nuevo",
        "changePasswordReady": "La contraseña ha sido cambiada con éxito",
        "updateError": "Ocurrió un error al Guardar los datos, por favor inténtelo más tarde.",
        "hiddenInput": "Campos Incompletos.",
        "hiddenInputUsername": "Nombre de usuario en blanco, por favor agregue el usuario.",
        "userNameError": "Nombre de usuario incorrecto.",
        "nameError": "Nombre incorrecto.",
        "numberCodeError": "Código de país incorrecto, agregue +1 o el código de su país. ",
        "phoneError": "Teléfono incorrecto.",
        "emailError": "Correo electrónico incorrecto.",
        "incorrectPassword": "Contraseña Incorrecta.",
        "passwordConfirmeError": "La contraseña de confirmación es incorrecta.",
        "codeRecoveryError": "El código de recuperación es incorrecto.",
        "loading": "Cargando...",
        "access": "Acceder.",
        "useYourAcoount": "Usa tu Cuenta.",
        "createAccount": "Crear cuenta.",
        "recoverAccount": "Recuperar Cuenta",
        "setNewCode": "Enviar nuevo código en {second} segundos",
        "next": "Siguiente.",
        "forgot": "Olvide mi contraseña.",
        "registerError": "No se puede Registrar, por favor verifique si ya creo una cuenta con estos datos e inténtelo de nuevo.",
        "free": "",
        "logout": "¿Seguro que quieres cerrar sección?",
        "setCode": "Enviar nuevo Código",
        "change": "Cambiar",
        "changePassword": "Cambiar Contraseña",
        "confirm": "Confirmar",
        "cancel": "Cancelar",
        "activateAccount": "Activar Cuenta",
        "incorrectCode": "Código incorrecto",
        "messageCodeSent": "Enviamos un Código a su correo para activar su cuenta",
        "logoutCode": "Estas por abandonar la activación de su cuenta, si no activa su cuenta no podrá iniciar sección, y su cuenta será eliminada en unos días, si desea retornar la activación, tendrá que recuperar su cuenta.",
        "edit": "Editar",
        "deleteAccountError": "No se puede eliminar su cuenta, por favor verifique su contraseña o inténtelo más tarde.",
        "placeholder": {
            "usernamePhoneEmail": "Email, Número, Usuario",
            "password": "Contraseña",
            "confirmePassword": "Confirmar Contraseña",
            "email": "Correo electrónico",
            "phone": "Número de teléfono",
            "name": "Nombre Completo",
            "username": "Nombre de Usuario",
            "code": "Código",
            "add": "Agregar",
            "newPassword": "Nueva contraseña",
            "country": "Pais",
            "dateOfBirth": "Fecha de nacimiento",
            "segurity": "Seguridad",
            "help": "Ayuda",
            "removeSections": "Cerrar todas las sesiones en los dispositivos"
        }
    },
    "user": {
        "findYourDoctor": "Encuentra tu Doctor",
        "sportLightDoctor": "Spotlight Doctors",
        "config": "Configuración.",
        "exitAccount": "Cerrar sesión",
        "save": "Guardar",
        "saved": "Guardado",
        "accountData": "Cuenta y Datos",
        "deleteAccount": "Eliminar mi cuenta y Datos",
        "delete": "Eliminar Cuenta"
    }
}