{
    "tabs": {
        "home": "Maison",
        "novelty": "Nouveauté",
        "account": "Compte",
        "plus": "Plus loin"
    },
    "app": {
        "version": "Iplast App"
    },
    "title": "Plastic Surgery Calculator",
    "titles": {
        "myAccount": "Mon compte",
        "helloUser": "alut!",
        "config": "Paramètre",
        "sLD": "Médecins en vedette",
        "findYourDoctor": "Trouvez votre médecin",
        "news": "Nouveautes",
        "login": "Connexion",
        "titleApp": "Iplast"
    },
    "label": {
        "sex": "SEXE",
        "age": "ÂGE",
        "height": "LA TAILLE",
        "weight": "POIDS"
    },
    "select": {
        "feminine": "Féminin",
        "male": "Masculin",
        "centimeters": "CM.",
        "foot": "FT+IN",
        "kilograms": "KG.",
        "pounds": "LB.",
        "stonepluspounds": "ST+LB"
    },
    "placeholder": {
        "years": "Années",
        "centimeters": "Cm",
        "foot": "Ft'",
        "inches": "in\"",
        "sex": "Sexe",
        "kilograms": "Kg",
        "pounds": "Lb",
        "stone": "St"
    },
    "text": {
        "addAlarm": "Ajouter une alarme",
        "hour": "Heure",
        "repeatAlarm": "Répéter l'alarme",
        "alarmeCategory": {
            "medicine": "Médicament",
            "reminder": "Rappel",
            "cita": "Rendez-vous"
        },
        "specific": "Ajouter une alarme pour un jour et une heure spécifiques",
        "frequency": "Ajouter une alarme par période de temps",
        "alarme": "Alarme",
        "alarmeName": "Nom de l'alarme",
        "or": "Ou",
        "bmi": "IMC",
        "weight": "Poids",
        "back": "Retour",
        "RecommendedWeight": "Poids idéal",
        "ExcessBMI35": "Surpoids pour ",
        "BMIclassification": "Classement IMC.",
        "forYourBMI": "Pour votre IMC:",
        "BMIunder16": "Poids insuffisant sévère: il est nécessaire d'avoir une attention médicale nutritionnelle spécialisée pour augmenter le poids jusqu'à la plage appropriée. La chirurgie plastique esthétique n'est pas recommandée de manière élective. Les chirurgies reconstructives et/ou d'urgence peuvent être considérées en raison du risque élevé existant. Consultez votre médecin pour voir vos options.",
        "BMI16to16": "Très faible poids: cherchez des habitudes alimentaires pour augmenter le poids jusqu'à la plage appropriée, de préférence avec une assistance médicale. La chirurgie plastique esthétique n'est pas recommandée de manière élective. Les chirurgies reconstructives et/ou d'urgence peuvent être considérées. Consultez votre médecin pour voir vos options.",
        "BMI17to18": "Poids insuffisant: il est temps d'augmenter un peu de poids pour atteindre votre poids idéal ou être dans la plage appropriée. Vous pourriez être éligible pour certaines procédures de chirurgie plastique, bien que vos options puissent être limitées. Consultez votre médecin pour trouver les meilleures options.",
        "BMI18to24": "En bonne santé: excellent patient pour toutes les procédures chirurgicales de chirurgie plastique esthétique ou reconstructive, après une évaluation médicale. Vos options doivent être analysées et convenues. Il est probable que vous n'ayez pas suffisamment de graisse en cas de liposuccion (liposculturation). Consultez votre médecin pour voir vos options.",
        "BMI25to29": "Surpoids: patient idéal pour toutes les procédures de chirurgie plastique esthétique et/ou reconstructive, y compris les procédures combinées avec les précautions médicales appropriées. La liposuccion en tant que procédure unique ou auxiliaire pour le contour du corps est indiquée. Consultez votre médecin pour voir vos options.",
        "BMI30to34": "Obésité classe I: excellent patient pour tout type de chirurgie plastique reconstructive ou esthétique, y compris les procédures combinées. La liposuccion en tant que procédure auxiliaire est indiquée après une évaluation médicale. La liposculturation en tant que procédure unique doit être gérée avec beaucoup de prudence. Consultez votre médecin.",
        "BMI35to39": "Obésité classe II: il est recommandé de chercher des habitudes alimentaires pour perdre du poids. Vous pouvez être qualifié pour des procédures uniques ou combinées en fonction de la zone anatomique. Vos options de silhouette peuvent être limitées. Après une évaluation médicale adéquate, vous découvrirez vos options. Consultez votre médecin.",
        "BMI40to45": "Obésité classe III: il est recommandé de rechercher des options pour perdre du poids en plus de soins médicaux nutritionnels ou chirurgicaux. Vos options chirurgicales peuvent être très limitées. Des procédures uniques pourraient être indiquées sous évaluation médicale. La liposuccion n'est pas recommandée pour la silhouette. Consultez votre médecin. ",
        "BMI45to50": "Obésité classe III: il est recommandé de rechercher des soins médicaux nutritionnels ou chirurgicaux comme options pour perdre du poids. Très faible probabilité de se qualifier pour un procedure de chirurgie esthétique. Des chirurgies reconstructives et/ou d'urgence pourraient être effectuées après une évaluation médicale pour évaluer les risques. Consultez votre médecin.",
        "BMI50to59": "Obésité classe III: il est recommandé de rechercher des soins médicaux nutritionnels ou chirurgicaux comme options pour perdre du poids. Les procédures de chirurgie plastique ne sont pas recommandées, sauf pour les chirurgies reconstructives d'urgence et seulement après avoir évalué tous les risques présents. Consultez votre médecin.",
        "forYourAge": "Pour votre âge:",
        "under18": "Ce n'est pas encore l'heure de la chirurgie esthétique. Parlez-en à vos parents et votre médecin pour la bonne option.",
        "between50and60": "Un bilan médical général est recommandé avant de consulter pour une chirurgie plastique. ",
        "between60and70": "Vos options chirurgicales peuvent être limitées. Un bilan médical général est recommandé avant d'opter pour la chirurgie plastique.",
        "between70and80": "Vos options chirurgicales peuvent être très limitées. Un bilan médical général est recommandé. Discutez des options disponibles avec votre médecin.",
        "over80": "Vous ne serez probablement pas admissible à la chirurgie plastique. Discutez des options disponibles avec votre médecin. ",
        "comingSoon": "Très vite!",
        "textComingSoonFYD1": "Trouvez des médecins certifiés dans le monde entier pour pratiquer la chirurgie plastique.",
        "textComingSoonFYD2": "Dans chaque pays, vous trouverez des entreprises spécialisées, garanties dans le monde entier.",
        "textComingSoonFYD3": "Vous pouvez rencontrer les médecins les plus éminents de chaque pays.",
        "ok": "d'accord",
        "no": "Non",
        "yes": "oui",
        "exit": "Sortir",
        "go": "Commençons!",
        "references": "Références",
        "plusReferences": "Plus Références"
    },
    "svgText": {
        "BMI16to16": "Sous Poids: <16",
        "BMI16to17": "Poids très faible: 16-17",
        "BMI17to18": "Sous Poids: 17-18,5",
        "BMI18to25": "Normale: 18,5-25",
        "BMI25to30": "Surpoids: 25-30",
        "BMI30to35": "Obésité Type I: 30-35",
        "BMI35to40": "Obésité Type II: 35-40",
        "BMI40": "Obésité Type III: > 40"
    },
    "account": {
        "incorrectUserOrPassword": "Nom d'utilisateur ou mot de passe incorrect.",
        "errorApp": "Une erreur s'est produite, vérifiez votre connexion Internet et réessayez s'il vous plaît.",
        "setCodeRecoveryError": "Une erreur s'est produite lors de l'envoi du code, veuillez le renvoyer.",
        "errorUser": "Nom d'utilisateur ou mot de passe incorrect.",
        "errorServer": "Une erreur s'est produite sur le serveur, réessayez s'il vous plaît.",
        "error404": "Le nom d'utilisateur ou l'itinéraire n'a pas été trouvé.",
        "error403": "Utilisateur bloqué.",
        "errorChangePassword": "Mauvais code, réessayez",
        "changePasswordReady": "Le mot de passe a été changé avec succès",
        "updateError": "Une erreur s'est produite lors de l'enregistrement des données, veuillez réessayer plus tard.",
        "hiddenInput": "Champs incomplets.",
        "hiddenInputUsername": "Veuillez choisir un nom d'utilisateur.",
        "userNameError": "Nom d'utilisateur incorrect.",
        "nameError": "Nom incorrect.",
        "numberCodeError": "Mauvais code pays, veuillez ajouter +33 ou votre code pays. ",
        "phoneError": "Numéro de téléphone erroné.",
        "emailError": "E-mail erroné.",
        "incorrectPassword": "Mot de passe incorrect.",
        "passwordConfirmeError": "Le mot de passe de confirmation est incorrect. ",
        "codeRecoveryError": "Le code de récupération est incorrect.",
        "loading": "Chargement...",
        "access": "Connexion",
        "useYourAcoount": "Utilisez votre compte.",
        "createAccount": "Créer un compte. ",
        "recoverAccount": "Récupérer le compte",
        "setNewCode": "Envoyer un nouveau code en {second} secondes",
        "next": "Suivant.",
        "forgot": "J'ai oublié mon mot de passe",
        "registerError": "Impossible de s'inscrire, vérifiez si vous avez déjà créé un compte avec ces informations et réessayez, s'il vous plaît. ",
        "free": "",
        "logout": "Êtes-vous sûr de vouloir vous déconnecter?",
        "setCode": "Envoyer le code",
        "change": "Changer",
        "changePassword": "Changer le mot de passe",
        "confirm": "Confirmer",
        "cancel": "Annuler",
        "activateAccount": "Activer le compte",
        "messageCodeSent": "Nous envoyons un code à votre adresse e-mail pour activer votre compte",
        "incorrectCode": "code incorrect",
        "logoutCode": "Vous êtes sur le point d'abandonner l'activation de votre compte, si vous n'activez pas votre compte vous ne pourrez pas démarrer la section, et votre compte sera supprimé dans quelques jours, si vous souhaitez retourner l'activation, vous devrez pour récupérer votre compte.",
        "edit": "Éditer",
        "deleteAccountError": "Votre compte ne peut être supprimé, veuillez vérifier votre mot de passe ou réessayer plus tard.",
        "placeholder": {
            "usernamePhoneEmail": "Email, numéro, nom d'utilisateur",
            "password": "Mot de passe",
            "confirmePassword": "Confirmer mot de passe",
            "email": "E-mail",
            "phone": "Numéro de téléphone",
            "name": "Nom et prénom",
            "username": "Nom d'utilisateur",
            "code": "Code",
            "add": "Ajouter",
            "newPassword": "nouveau mot de passe",
            "country": "Pays",
            "dateOfBirth": "Date de naissance",
            "segurity": "Sécurité",
            "help": "Aide",
            "removeSections": "Fermer toutes les sessions sur les appareils"
        }
    },
    "user": {
        "findYourDoctor": "Trouvez votre médecin",
        "sportLightDoctor": "Les médecins à l'honneur",
        "config": "Paramètre.",
        "exitAccount": "Fermer la session",
        "save": "Sauvegarder",
        "saved": "Sauvegarder",
        "accountData": "Compte et données",
        "deleteAccount": "Supprimer mon compte et mes données",
        "delete": "Supprimer le compte"
    }
}